[File]
ANSICP=65001
Author=r3Qui3m
LangId=1060
Name=slovenščina (Slovenija)
VersionId=0

[AIMPML]
Author=Avtor
Category=Kategorija
FeedName=Podcast
PublishDate=Datum objave
State=Stanje
URLAudioCached=Lokalno kopiranje

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Izbrišite neveljavne povezave do lokalnih kopij
AIMP.Podcasts.Actions.EditSubscription=Urejanje naročnine...
AIMP.Podcasts.Actions.MarkAs.PL=Označi kot
AIMP.Podcasts.Actions.MarkAs=Označi kot
AIMP.Podcasts.Actions.RefreshFeed=Posodobi podcast
AIMP.Podcasts.Actions.RefreshFeeds=Posodobi vse podcast-e
AIMP.Podcasts.Actions.Subscribe=Naroči se...
AIMP.Podcasts.Actions.Unsubscribe=Odjavi se...
AIMP.Podcasts.ML.Default=Privzeto
AIMP.Podcasts.Actions.CreateSmartPlaylist=Ustvari pametni seznam predvajanja

[Podcasts]
Caption=Podcast
Downloads=Prenosi|Prenosi (%s)
MSG0=Naročnina na podcast
MSG1=Na ta podcast ste že naročeni
MSG2=Podcasta ni mogoče prenesti iz določenega URL naslova!
MSG3=Povezava na vir podcasta
MSG4=Odjavi se
MSG5=Izbriši lokalno kopijo
MSG6=Ali ste prepričani, da se želite odjaviti od %s?
MSG7=Poslušano|Novo|Odloženo
MSG8=Iskanje posodobitev: %s
MSG9=Prenos: %s
MSG10=Nove epizode!
MSG11=Prenesi v ozadju|Izbriši lokalno kopijo
MSG12=Ne morem najti naročnine v bazi podcastov
New=Novo|Novo (%s)
Postponed=Odloženo|Odloženo (%s)
Subscriptions=Naročnine

[Podcasts.Settings]
C1=Podcast
CB1=Pri zagonu aplikacije
CB2=Samodejno prenesite nove epizode
CB3=Obvestite o novih epizodah
CB4=Označi epizodo kot poslušano ob začetku predvajanja
GB1=Posodobitve
GB2=Predpomnjenje
L1=Predloga imena datoteke za preneseno epizodo:
V1=Ročno|Vsako uro|Vsak dan|Vsak teden

